[
  "better-word-count",
  "callout-manager",
  "colored-text",
  "obsidian-discordrpc",
  "obsidian-enhancing-export",
  "obsidian-importer",
  "obsidian-style-settings",
  "templater-obsidian",
  "calendar",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-linter",
  "share-note"
]